/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\" 및 하드웨어 - 세로"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" 및 하드웨어 - 가로"; 
"iPhone 4\" - Portrait" = "iPhone 4\" - 세로"; 
"iPhone 4\" - Landscape" = "iPhone 4\" - 가로"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3.5\" 및 하드웨어 - 세로"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3.5\" 및 하드웨어 - 가로"; 
"iPhone 3.5\" - Portrait" = "iPhone 3.5\" - 세로"; 
"iPhone 3.5\" - Landscape" = "iPhone 3.5\" - 가로"; 
"iPad with Hardware - Portrait" = "iPad 및 하드웨어 - 세로"; 
"iPad with Hardware - Landscape" = "iPad 및 하드웨어 - 가로"; 
"iPad - Portrait" = "iPad - 세로"; 
"iPad - Landscape" = "iPad - 가로"; 
"iPad mini with Hardware - Portrait" = "iPad 미니 및 하드웨어 - 세로"; 
"iPad mini with Hardware - Landscape" = "iPad 미니 및 하드웨어 - 가로"; 

/*  Layers  */
"Layer 1" = "레이어 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "레이어 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "레이어 1"; 
"Layer 1" = "레이어 1"; 
"Layer 1" = "레이어 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "레이어 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "레이어 1"; 
"Layer 1" = "레이어 1"; 
"Layer 1" = "레이어 1"; 
"iPad" = "iPad"; 
"Layer 1" = "레이어 1"; 
"iPad" = "iPad"; 
"Layer 1" = "레이어 1"; 
"Layer 1" = "레이어 1"; 
"Layer 1" = "레이어 1"; 
"iPad" = "iPad"; 
"Layer 1" = "레이어 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
